hutenosa/autoenvstack
fisherman/await
edc/bass
0rax/fish-bd
fisherman/flash
fisherman/fzf
fisherman/getopts
fisherman/last_job_id
fisherman/pyenv
fisherman/rbenv
oh-my-fish/plugin-thefuck
fisherman/z
